{
    "popup":{
        "color":{
            "title":"Color",
            "body":"Color is the measure of a diamond’s natural hue. The grading spectrum ranges from colorless to yellow. Colorless diamonds are rare, and are prized for their natural beauty and value."
        },
        "clarity":{
            "title":"Clarity",
            "body":"Clarity is the measure of a diamond’s inclusions, which occur naturally inside the stone or on the stone's surface. Flawless diamonds are considered the most desirable for their rare perfection."
        },
        "cut":{
            "title":"Cut",
            "body":"Cut is the measure of a diamond’s beauty and craftsmanship. A diamond's cut grade is determined by its geometrical proportions and symmetry, which affect the play of light reflected in the diamond."
        },
        "carat":{
            "title":"Carat",
            "body":"Carat is the measure of a diamond’s mass or weight. For the past century, the carat unit has been set at a standard 200 milligrams. Diamonds are often measured in increments of 1/4 carat."
        },
        "light":{
            "title":"Light Performance Results",
            "body":"As light enters and exits a diamond, the rare allure of the unique gemstone is revealed. Light performance is the combined grading of the four light qualities that define the diamond's individual beauty: Brilliance, Sparkle, Fire and Light Symmetry."
        },
        "brilliance":{
            "title":"Brilliance",
            "body":"Brilliance is a measure of the intense white light that radiates from the stone. Brilliance is created by the diamond's unique cut, which determines how the light that enters the diamond is reflected back to the viewer."
        },
        "sparkle":{
            "title":"Sparkle",
            "body":"As a diamond moves, the play of light inside the stone creates dramatic, luminous flashes that are ever changing in their beauty. The diamond's sparkle reflects the quality of the cut, a direct result of the skill and craftsmanship of the professional diamond cutter."
        },
        "fire":{
            "title":"Fire",
            "body":"When light enters and exits the dense structure of the diamond, it refracts, or bends. This refraction radiates vivid flares of rainbow colors that are commonly described as the diamond's 'fire'. Diamonds with intense fire are appreciated for their fascinating play of color and beauty at different angles."
        },
        "symmetry":{
            "title":"Symmetry",
            "body":"Light symmetry is determined by the quality of a diamond's cut and the position of inclusions and blemishes, which may occur during the natural formation process. A well-cut diamond features optimal proportions for equal light distribution."
        },
        "loupe":{
            "title":"Sarine Loupe<sup>Tm</sup> Imaging",
            "body":"The Sarine Loupe provides advanced virtual imaging of the diamond's top view, based on its unique cut and clarity. See an instant, accurate display of the diamond's actual appearance."
        },
        "loupe3d":{
            "title":"Sarine Loupe<sup>Tm</sup> Imaging",
            "body":"The Sarine Loupe knits together thousands of individual images to present an accurate, instant picture of the diamond's cut and clarity. Intuitive 3D imaging allows you to explore the diamond at near microscopic level, for a superbly precise viewing experience."
        },
        "hearts":{
            "title":"Hearts",
            "body":"A distinctive circular hearts pattern is apparent from the bottom view of the diamond’s pavilion. Created by the play of light as it enters and exits the diamond, the hearts pattern indicates superior optical symmetry and a higher cut grade."
        },
        "arrows":{
            "title":"Arrows",
            "body":"A distinctive circular arrows pattern is apparent from the top view of the diamond’s crown. Created by the play of light as it enters and exits the diamond, the arrows pattern indicates superior optical symmetry and a higher cut grade."
        },
        "cut_symmery":{
            "title":"Cut and Symmetry Grading",
            "body":"Cut grade is determined by the quality of the diamond's craftsmanship. In the hands of the professional cutter, the rough stone is transformed into a polished diamond featuring optimal proportion, symmetry and light refraction. The cut is the diamond's unique signature, reflecting its individual character and beauty."
        },
        "inscription":{
            "title":"ID Inscription",
            "body":"ID Inscription mode presents a magnified view of the diamond's ID, engraved on the girdle. Ensure the authenticity of the diamond with maximum precision and peace of mind."
        }
    },
    "slide":{
        "summary":"",
        "real_view":"",
        "light":{
            "title":"Light Performance Results"
        },
        "loupe":{
            "title":"Sarine Loupe<sup>Tm</sup> Imaging",
            "body":"Get to know the diamond as if you were holding it in your hand. View the diamond in precise virtual detail, and discover if it is the perfect choice for you."
        },
        "loupe3d":{
            "title":"Sarine Loupe<sup>Tm</sup> Imaging"
        },
        "hna":{
            "title":"Hearts & Arrows",
            "body":"Hearts & Arrows is a symmetrical optical pattern seen in round brilliant diamonds cut to the highest quality and precision."
        },
        "cut":{
            "title":"Cut and Symmetry Grading",
            "body":"View the diamond's geometrical measurements and angles to assess its proportions and symmetry."
        },
        "inscription":{
            "title":"Sarine Loupe<sup>Tm</sup> Inscription"
        }
    }
}